{
	"lang": "en",

	"index-title": "Apartments Widok Zakopane -Luxurious Relaxation with a View of the Tatra Mountains",
	"index-about-title": "About Us – Luxury Apartments with Soul | Apartments Widok Zakopane",
	"index-rooms-title": "Apartments – Comfortable Rest in Zakopane | Apartamenty Widok Zakopane",
	"index-gallery-title": "Gallery – Discover the Charm of  Apartments Widok Zakopane ",

	"index-apartment1-title": "Gubałówka | Apartments Widok Zakopane",
	"index-apartment2-title": "Kasprowy | Apartments Widok Zakopane",
	"index-apartment3-title": "Giewont | Apartments Widok Zakopane",
	"index-attractions-title": "Attractions | See the nearby attractions at Apartments Widok Zakopane",
	"index-contact-title": "Contact – Contact us | Apartments Widok Zakopane",
	"index-privacy-policy-title":"Privacy Policy | Apartments Widok Zakopane",

	"nav-link--1": "About Us",
	"nav-link--2": "Apartments",
	"room-1": "Gubałówka",
	"room-2": "Kasprowy",
	"room-3": "Giewont",
	"room-4": "Krywań",
	"nav-link--3": "Attractions",
	"nav-link--4": "Gallery",
	"nav-link--5": "Contact",

	"title": "Apartments Widok",
	"subtitle-1": "your place on the map of ",
	"subtitle-2": "Zakopane",

	"apartments": "Apartments",
	"apartment": "Apartment",
	"apartments-desc": "Discover an exceptional place, ideal for the mountain adventure seekers and those who look for rest in comfortable conditions with breathtaking views of the Tatra Mountains and Zakopane. Discover a unique place on the map of Zakopane – our 4 two-level apartments, ideal for the people who want to combine relaxation and rest in the mountains with a home atmosphere. Most of the apartments  have 2 bathrooms to ensure exceptional comfort and privacy during your stay.",
	"apartment-one": "Apartment Gubałówka",
	"apartment-two": "Apartment Kasprowy",
	"apartment-three": "Apartment Giewont",
	"apartment-four": "Apartment Krywań",

	"person": "persons",
	"watch": "check",

	"icon-1": "Free Wi-Fi",
	"icon-2": "Kitchenette",
	"icon-3": "TV",
	"icon-4": "Private parking",
	"icon-5": "Modern Bathrooms",
	"icon-6": "Exceptional view",

	"index-about--title": "About Us",
	"index-about": "In the heart of the mountain landscape, on the picturesque Gubałówka, you will find our apartments. We offer not only unforgettable views of the Tatra landscapes, but also comfort and convenience that make your stay unique. The proximity of Zakopane provides easy access to its rich cultural and entertainment offer, which makes our apartments an ideal choice for anyone who wants to combine relaxation with active discovery of local attractions.",
	"find-out-more": "Find out more",

	"index-hero--title": "Book now and experience unforgettable moments in the heart of the Tatra Mountains",
	"reservation": "Book Now",

	"index-attractions--title": "Attractions",
	"attraction-1--title": "Funicular railway on Gubałówka",
	"attraction-1--desc": "One of the main attractions of Zakopane with unforgettable spectacular views of the Tatra Mountains. A ride to the top is an excellent opportunity to admire views of the Tatras from comfortable carriages. After you have reached the top of Gubałówka, you can enjoy breathtaking views of Zakopane and the mountains. ",
	"attraction-2--title": "Wielka Krokiew",
	"attraction-2--desc": "The biggest ski-jump in Poland and a regular host of international competitions. You can visit the ski-jump and for adrenalin seekers there is zip-lining.",
	"attraction-3--title": "Lake Morskie Oko",
	"attraction-3--desc": "The largest and one of the most beautiful lakes in the Tatra Mountains, surrounded by majestic peaks. The hike to the lake is an excellent excursion with unforgettable views. The iconic lake is a must for every tourist.",

	"gallery": "Gallery",
	"check-gallery": "See all photos",
	"check-attractions": "Check out other attractions",

	"address": "Address",
	"contact": "Contact",
	"created": "Created by  ",

	"about-title": "About Us",
	"about-title-2": "Zakopane from Our View",
	"about-subtitle-1": "Discover luxury among mountain peaks and a homely atmosphere that will charm you at every step",

	"about-p-1": "Rooted in tradition and at the same time open to the world - Widok w Zakopane is our dream of a place where everyone can experience the magic of the Polish mountains. We have created apartments that combine the local atmosphere with luxury and comfort to make your stay unforgettable.",

	"about-p-2": "Our apartments are located on Gubałówka, one of the most picturesque hills in Zakopane. For years, stunning views of the Tatra Mountains and closeness to nature make every moment spent here a real feast for the senses.",

	"about-p-3": "Wanting to provide you with maximum comfort, each of our apartments has been designed with space and privacy in mind. Two-level interiors and two bathrooms are a guarantee of the comfort and independence you are looking for during your holidays.",

	"about-p-4": "Welcome to the Widok apartments in Zakopane, where every day is a new opportunity to discover mountain trails, local culture and attractions that are bustling with life all year round. Discover Zakopane with us in a new style.",

	"__COMMENT__": "APARTAMENT PAGE",
	"apartment-1": "Apartament Gubałówka",
	"apartment-1--size": "50m²",
	"apartment-1--balcony": "balcony on East",
	"apartment-1--bathrooms": "2 bathrooms",
	"apartment-1--persons": "max 4 persons",

	"apartment-2": "Apartament Kasprowy",
	"apartment-2--size": "45m²",
	"apartment-2--balcony": "balcony on West, view of the Tatra Mountains",
	"apartment-2--bathrooms": "2 bathrooms",

	"apartment-3": "Apartament Giewont",
	"apartment-3--size": "50m²",
	"apartment-3--balcony": "bacony on South, view of the Tatra Mountains",
	"apartment-3--bathrooms": "a large and comfortable bathroom",

	"apartment-4": "Apartament Krywań",
	"apartment-4--size": "65m²",
	"apartment-4--balcony": "balcony on East, view of the Tatra Mountains",
	"apartment-4--bathrooms": "2 bathrooms",

	"surface": "surface",

	"___COMMENT__": "GUBAŁÓWKA APARTMENT PAGE",
	"amenities-title": "Fully equipped for your comfort",
	"amenities-p": "Each of our apartments has been designed with comfort and independence in mind. We offer:",

	"amenities-li-1-head": "Fully equipped kitchenette - ",
	"amenities-li-1-desc": "a  fridge, dishwasher, microwave oven, induction stove, coffee maker for you to be able to prepare your favourite meals without leaving your apartment.",
	"amenities-li-2-head": "Spacious living room - ",
	"amenities-li-2-desc": "there is a comfortable reclining sofa (140 x 200 cm) on the ground floor, ideal for relaxation after a busy day",
	"amenities-li-3-head": "Mezzanine bedroom - ",
	"amenities-li-3-desc": "out-of-the-way and cosy with a large double bed (180 x 200 cm) that can be transformed into two single beds – an ideal solution both for couples and friends travelling together",
	"amenities-li-4-head": "Bathroom - ",
	"amenities-li-4-desc": "there are modern and functional bathrooms in the apartments with all necessary amenities (comfortable shower, towel rack, hair-dryer, stylish washbasin)",
	"amenities-li-4-desc_second": "there are modern and functional bathroom in the apartments with all necessary amenities (comfortable shower, towel rack, hair-dryer, stylish washbasin)",
	"amenities-li-5-head": "Entertainment and communication - ",
	"amenities-li-5-desc": "there is a TV set and access to fast internet so that you do not miss any of your favourite programmes and can keep up with the news",
	"amenities-li-6-head": "Private car park for our guests",

	"check": "Check",

	"numberOfGuests": "Number of Guests",
	"bed": "Bed",
	"double": "Double",
	"sofa": "Sofa",
	"foldable": "Foldable",
	"amenities": "Amenities",
	"safeBox": "Safe Box",
	"bathroomWithShower": "Bathroom with Shower",
	"cupboard": "Cupboard",
	"desk": "Desk",
	"towels": "Towels",
	"flootCovering": "Floot Covering",
	"cosmeticKit": "Cosmetic Kit",
	"coffeeAndTea": "Coffee and Tea",
	"refrigerator": "Refrigerator",
	"stove": "Stove",
	"dishwasher": "Dishwasher",
	"otherRooms": "Other Rooms",

	"attractions": "Attractions",
	"attractions-title": "Get to know the most interesting local attractions",

	"attractions-1--title": "Funicular railway on Gubałówka",
	"attractions-1--desc": "One of the main attractions of Zakopane with unforgettable spectacular views of the Tatra Mountains. A ride to the top is an excellent opportunity to admire views of the Tatras from comfortable carriages. After you have reached the top of Gubałówka, you can enjoy breathtaking views of Zakopane and the mountains.",

	"attractions-2--title": "Krupówki",
	"attractions-2--desc": "The most famous street in Zakopane, full of regional shops, restaurants and cafes. Krupówki  is the heart of Highlander culture where you can buy traditional products, taste local specialties and feel the atmosphere of this unique mountain town.",

	"attractions-3--title": "The Chochołowska Valley",
	"attractions-3--desc": "The longest and one of the most beautiful valleys in the Tatra Mountains. It is ideal for walks and biking, particularly in spring when crocuses are in bloom. The Chochołowska offers beautiful landscapes and is an excellent place for nature lovers.",

	"attractions-4--title": "Wielka Krokiew",
	"attractions-4--desc": "The biggest ski-jump in Poland and a regular host of international competitions. You can visit the ski-jump and for adrenalin seekers there is zip-lining.",

	"attractions-5--title": "Aqua Park Zakopane",
	"attractions-5--desc": "An ideal place for families with children and everybody who seeks relaxation after a day filled with attractions. The Aqua Park offers indoor and outdoor pools, water slides, jacuzzi and spa & wellness zone.",

	"attractions-6--title": "The Tatra Museum",
	"attractions-6--desc": "The place is a fount of knowledge about the culture and history of the Podhale region, the Tatra Mountains and Zakopane. It has rich collections connected with ethnography, nature and art of the region.",

	"attractions-7--title": "Lake Morskie Oko",
	"attractions-7--desc": "The largest and one of the most beautiful lakes in the Tatra Mountains, surrounded by majestic peaks. The hike to the lake is an excellent excursion with unforgettable views. The iconic lake is a must for every tourist.",

	"attractions-8--title": "Kasprowy Wierch",
	"attractions-8--desc": "A popular peak in the West Tatras accessible both on foot and by cable car. There is a spectacular panoramic view of the Tatra Mountains from the top. It is also a well-known skiing area with very well groomed ski runs.",

	"attractions-9--title": "The Valley of the Five Polish Lakes (Pięciu Stawów Polskich)",
	"attractions-9--desc": "A charming valley in the High Tatras made famous by its lakes. It is an excellent area for longer hikes and unique mountain views.",

	"attractions-10--title": "Willa Koliba – Zakopane Style Museum",
	"attractions-10--desc": "The first house ever built in Zakopane style, designed by Stanisław Witkiewicz and currently a museum presenting traditional architecture and craftsmanship of the region",

	"attractions-11--title": "The Tatra Mountains National Park",
	"attractions-11--desc": "A protected area with a multitude of tourist trails and educational paths where you can discover and experience the richness of the fauna and flora of the Tatra Mountains. An ideal place to enjoy the beauty of nature and relish pure mountain air.",

	"attractions-12--title": "Sanctuary of Our Lady of Fatima in Krzeptówki",
	"attractions-12--desc": "A beautiful church built as a votive offering in thanksgiving for the saving of John Paul II after an attempt on his life in 1981. It is an important spiritual place in Zakopane visited both by pilgrims and tourists in search of peace and reflection.Each of these attractions  additionally enriches the tourist offer of Zakopane and the surrounding area with countless opportunities for the lovers of mountains, nature, culture and history.",

	"gallery-title": "Gallery",
	"gallery-item-1": "Gubałówka",
	"gallery-item-2": "Kasprowy",
	"gallery-item-3": "Giewont",
	"gallery-item-4": "Krywań",
	"gallery-item-5": "Other",

	"phone": "Phone",
	"seeOnMap": "See on map",
	"contact-1": "Do you have any questions?",
	"contact-2": "We will be happy to answer them!",
	"name": "Name",
	"message": "Message",
	"submit": "Submit",

	"cookie-bar": "This website uses cookies to ensure you get the best experience on our platform. By continuing to browse our website, you consent to our use of cookies.",

	"contactForm-1": "Thank you for your message!",
	"comeBack": "Return",

	"name_placeholder": "Name:",
	"phone_placeholder": "Phone:",
	"email_placeholder": "Mail:",
	"message_placeholder": "Message:",
	"submit_button": "Submit",

	"bottom-nav-1":"Book Now",
	"bottom-nav-2":"Gallery",
	"bottom-nav-3":"Localization",
	"bottom-nav-4":"Contact",

	"find-our-more":"Find our More",
	"privacy-policy":"Privacy Policy",
	"regulations":"regulations",
	"booking-online":"Booking on-line",
	"book":"Book Now",

	"other-info":"Other informations",
	"children":"Children up to 3 years old are free of charge if they sleep in bed with their parents"

}
