{
  "lang":"en",

  "index-title":"Holidays of your dreams start here – discover pleasure in every detail",
  "index-about-title":"About us | Villa Owce Dwa - Your dream stay starts here",
  "index-rooms-title":"Our Rooms | Villa Owce Dwa - Your dream stay starts here",
  "index-gallery-title":"Villa Owce Dwie - Your dream stay starts here",
  "index-room1-title":"Deluxe Family Room with Balcony | Villa Owce Dwie - Your dreamstay starts here",
  "index-room2-title":"Premiere Family Room with Balcony | Villa Owce Dwie - Your dreamstay starts here",
  "index-room3-title":"Double Deluxe Room with Balcony | Villa Owce Dwie - Your dreamstay starts here",
  "index-attractions-title":"Holidays of your dreams start here – discover pleasure in every detail",
  "index-contact-title":"Holidays of your dreams start here – discover pleasure in every detail",


  "nav-link--1":"About",
  "nav-link--2":"Rooms",
  "room-1":"Family room deluxe with balcony",
  "room-2":"Family room premiere with balcony",
  "room-3":"Double room deluxe with balcony",
  "nav-link--3":"Attractions",
  "nav-link--4":"Gallery",
  "nav-link--5":"Contact",

  "title":"Villa",
  "subtitle-1":"Holidays of your dreams",
  "subtitle-2":" start here",

  "index-rooms--title":"Rooms",
    "index-rooms":"In our facility you will find 12 cozy rooms with separate bathrooms, ensuring exceptional comfort during your stay. The location of our place makes it an excellent base for mountain adventures. Professional staff is ready to take care of every detail of your stay, ensuring an unforgettable experience.",
    "person":"persons",
    "watch":"check",
    "icon-1":"Free Wi-Fi",
    "icon-2":"Delicious breakfast",
    "icon-3":"Free Parking",
    "icon-4":"Finnish sauna",
    "icon-5":"Infrared sauna",

    "index-about--title":"About us",
"index-about":"Villa Owce Dwie (Two Sheep) is an unusual place where tradition meets modernity and creates an atmosphere filled with comfort and relaxation. Located near tourist trails and next to the ski jumps the villa offers unforgettable views to meet the requirements of most demanding guests. ",
"find-out-more":"Find out more",

"index-hero--title":"Holidays of your dreams start here – discover pleasure in every detail",
"reservation":"Reservation",

"index-attractions--title":"Attractions",
"attraction-1--title":"Wielka Krokiew ski jump",
"attraction-1--desc": "Wielka Krokiew is one of the most characteristic attractions in Zakopane, well known both to winter sports lovers and tourists from all over the world. It has gained its fame thanks to its  architecture and as a site of prestigious skiing competitions.",
"attraction-2--title":"Kasprowy Wierch",
"attraction-2--desc": "Kasprowy Wierch is one of the highest peaks of the Western Tatras. It is located on the Polish-Slovak border and offers  spectacular views to the both sides. The mountain is accessible on foot and by cable car from Kuźnice.",
"attraction-3--title":"Kuźnice",
"attraction-3--desc": "There were iron works in Kuźnice, former Hamry, until 1978. Iron ore was obtained mainly from Kopa Magury in the nearby Jaworzynka Valley. The owners of Kuźnice, the Homolacs, had a mansion built there where they received artists, scientists and politicians. Currently Kuźnice is well known mostly for its Kasprowy Wierch cable car station",

"gallery":"Gallery",
"check-gallery":"see all photos",

"address":"Address",
"contact":"Contact",
"created":"Created by ",

"about-title":"About us",
"about-title-2":"Welcome to Owce Dwie website"  ,
"about-subtitle-1":"Holidays of your dreams start here.",
"about-subtitle-2":"Discover pleasure in every detail.",
"about-p-1":"Villa Owce Dwie (Two Sheep) is an unusual place where tradition meets modernity and creates an atmosphere filled with comfort and relaxation. Located near tourist trails and next to the ski jumps the villa offers unforgettable views to meet the requirements of most demanding guests.",
"about-p-2":"The interior of the villa is a harmonious combination of modern design with elements of highlander style. Carefully selected décor makes every detail speak of the unique charm of this place. Our dedicated staff always looks after our guests’ pleasure and satisfaction.",
"about-p-3":"Every morning there is a varied breakfast to meet all tastes and preferences. Owce dwie ensures both visual and culinary pleasures by catering for every palate. ",
"about-p-4":"Villa Owce Dwie is a place where tradition, beautiful nature and modernity meet to  create unique atmosphere for ideal rest and relaxation.",

"rooms-title":"Rooms",
"rooms-desc":"It is equipped with a double bed, a sofa bed, a wardrobe, a desk, a TV, a safe and a bathroom with a shower.",
"rooms-desc-2":"It is equipped with a double bed, wardrobe, desk, TV, safe and bathroom with shower.",
"check":"Check",


"numberOfGuests":"Number of Guests",
"bed":"Bed",
"double":"Double",
"sofa":"Sofa",
"foldable":"Foldable",
"amenities":"Amenities",
"safeBox":"Safe Box",
"bathroomWithShower":"Bathroom with Shower",
"cupboard":"Cupboard",
"desk":"Desk",
"towels":"Towels",
"flootCovering":"Flat Covering",
"cosmeticKit":"Cosmetic Kit",
"coffeeAndTea":"Coffee and Tea Kettle",
"refrigerator":"Refrigerator",
"otherRooms":"Other Rooms",

"attractions":"Attractions",
"attractions-title":"Get to know the most interesting local attractions",
"krokiew-1":"Wielka Krokiew ski jump. Wielka Krokiew is one of the most characteristic attractions in Zakopane, well known both to winter sports lovers and tourists from all over the world. It has gained its fame thanks to its  architecture and as a site of prestigious skiing competitions. ",
"krokiew-2":"The ski jump was built in 1925 and has been rebuilt and modernised many times since to meet the most demanding modern standards and requirements. Its impressive structure and views it offers make it an unforgettable part of Zakopane landscape. ",
"krokiew-3":"Wielka Krokiew has a K-20 construction point which means that the distance between starting and landing points is 120 metres. The ski jump has the most modern amenities to ensure the best conditions for both skiers and the  audience.",
"kasprowy-1":"Kasprowy Wierch is one of the highest peaks of the Western Tatras. It is located on the Polish-Slovak border and offers  spectacular views to the both sides. The mountain is accessible on foot and by cable car from Kuźnice. ",
"kasprowy-2":"Kasprowy Wierch with its altitude of 1987 metres above sea level offers panoramic views of the Western and High Tatras as well as the Slovak part of the Tatra Mountains and the Low Tatras. The cable car on Kasprowy Mount is one of the oldest and most popular gondola lifts in Poland. ",
"kasprowy-3":"The mountain attracts both tourists and winter sports lovers. There are three pistes on the mountain for skiing and snowboarding. The mountain trails in the region of the mountain are popular among walkers and climbers.    ",
"kuznice-1":"There were iron works in Kuźnice, former Hamry, until 1978. Iron ore was obtained mainly from Kopa Magury in the nearby Jaworzynka Valley. The owners of Kuźnice, the Homolacs, had a mansion built there where they received artists, scientists and politicians. Currently Kuźnice is well known mostly for its Kasprowy Wierch cable car station. ",
"kuznice-2":"Apart from the station there are restaurants, shops and the Tatra Mountains National Park headquarters and hut. In 2006 – 2008 the former mansion was renovated with a garner and coachhouse turned into museum exhibitions and park alleys with their illumination and fountain restored.",



"gallery-title":"Gallery",
"gallery-item-1":"Family deluxe",
"gallery-item-2":"Family Premiere",
"gallery-item-3":"Double room",


"phone":"Phone",
"seeOnMap":"See on map",
"contact-1":"Do you have any questions?",
"contact-2":"We will be happy to answer them!",
"name":"Name",
"message":"Message",
"submit":"Submit",

"cookie-bar":"This website uses cookies to ensure you get the best experience on our website platforms. By continuing to browse our website, you consent to our use of cookies.",

"contactForm-1":"Thanks for the message!",
"comeBack":"Comeback",


"name_placeholder": "Name:",
  "phone_placeholder": "Phone:",
  "email_placeholder": "Email:",
  "message_placeholder": "Message:",
  "submit_button": "Submit"
}
  