{
	"lang": "pl",

	
	"index-title": "Apartamenty Widok Zakopane - Luksusowy Wypoczynek z Widokiem na Tatry",
	"index-about-title": "O Nas – Widok w Zakopanem | Luksusowe Apartamenty z Duszą",
	"index-rooms-title": "Nasze Pokoje | Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
	"index-gallery-title": "Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
	"index-room1-title": "Pokój Rodzinny Typu Deluxe z Balkonem | Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
	"index-room2-title": "Pokój Rodzinny Typu Premiere z Balkonem | Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
	"index-room3-title": "Dwuosobowy Pokój Typu Deluxe z Balkonem | Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
	"index-attractions-title": "Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",
	"index-contact-title": "Willa Owce Dwie - Twój wymarzony pobyt zaczyna się tutaj",


	"nav-link--1": "O nas",
	"nav-link--2": "Apartamenty",
	"room-1": "Gubałówka",
	"room-2": "Kasprowy",
	"room-3": "Giewont",
	"room-4": "Krywań",
	"nav-link--3": "Atrakcje",
	"nav-link--4": "Galeria",
	"nav-link--5": "Kontakt",


	"title": "Apartamenty Widok",
	"subtitle-1": "Twoje miejsce na mapie ",
	"subtitle-2": "Zakopanego",

"apartments":"Apartamenty",
"apartments-desc":"Odkryj wyjątkowe miejsce, idealne dla poszukiwaczy górskich przygód i tych, którzy pragną odpocząć w komfortowych warunkach z zapierającym widokiem na Tatry i Zakopane. Odkryj wyjątkowe miejsce na mapie Zakopanego – nasze 4 dwupoziomowe apartamenty, idealne dla tych, którzy pragną połączyć relaks w górach z domową atmosferą. Każdy apartament posiada aż dwie łazienki, by zapewnić wyjątkową wygodę i prywatność podczas Twojego pobytu.",
"apartment-one":"Apartament Gubałówka",
"apartment-two":"Apartament Kasprowy",
"apartment-three":"Apartament Giewont",
"apartment-four":"Apartament Krywań",


	"person": "os.",
	"watch": "zobacz",


	"icon-1": "Darmowe Wi-Fi",
	"icon-2": "Aneks kuchenny",
	"icon-3": "Telewizor",
	"icon-4": "Darmowy parking",
	"icon-5": "2 Łazienki",

	"index-about--title": "O nas",
	"index-about": "W sercu górskiego krajobrazu, na malowniczej Gubałówce, znajdziesz nasze apartamenty. Oferujemy nie tylko niezapomniane widoki na tatrzańskie pejzaże, ale także komfort i wygodę, które czynią wypoczynek wyjątkowym. Bliskość Zakopanego zapewnia łatwy dostęp do jego bogatej oferty kulturalnej i rozrywkowej, co sprawia, że nasze apartamenty są idealnym wyborem dla każdego, kto pragnie połączyć relaks z aktywnym odkrywaniem lokalnych atrakcji.",
	"find-out-more": "Dowiedz się więcej",

	"index-hero--title": "Twój wymarzony pobyt w górach – Apartamenty Widok w Zakopanym",
	"reservation": "zarezerwuj",





	"index-attractions--title": "Atrakcje",
	"attraction-1--title": "Kolejka Linowa na Gubałówkę",
	"attraction-1--desc": "Jedna z głównych atrakcji Zakopanego, oferująca niezapomniane widoki na Tatry. Podróż kolejką to doskonała okazja, aby podziwiać panoramę gór z wygodnych wagoników. Po dotarciu na szczyt Gubałówki można cieszyć się przepięknym widokiem na Zakopane i okoliczne szczyty.",
	"attraction-2--title": "Wielka Krokiew",
	"attraction-2--desc": "Największa skocznia narciarska w Polsce, regularnie goszcząca międzynarodowe zawody w skokach narciarskich. Można zwiedzać skocznię, a dla odważnych dostępna jest opcja zjazdu na tyrolce, co dostarcza dodatkowych, mocnych wrażeń emocji.",
	"attraction-3--title": "Morskie Oko",
	"attraction-3--desc": "Największe i jedno z najpiękniejszych jezior tatrzańskich, otoczone majestatycznymi szczytami. Dojście do Morskiego Oka to wspaniała wycieczka piesza, oferująca niezapomniane widoki. Jezioro jest ikoną Tatr i obowiązkowym punktem dla każdego turysty.",

	"gallery": "Galeria",
	"check-gallery": "zobacz wszystkie zdjęcia",
	"check-attractions": "Sprawdź pozostałe atrakcje",

	"address": "Adres",
	"contact": "Kontakt",
	"created": "Wykonanie ",


	"about-title": "O nas",
	"about-title-2": "Zakopane z Naszego Widoku",
	"about-subtitle-1": "Odkryj luksus pośród górskich szczytów i domową atmosferę, która oczaruje Cię na każdym kroku",

	"about-p-1": "Zakorzenieni w tradycji, a zarazem otwarci na świat – Widok w Zakopanem to nasze marzenie o miejscu, gdzie każdy może doświadczyć magii polskich gór. Stworzyliśmy apartamenty, które łączą w sobie lokalny klimat z luksusem i komfortem, aby Twój wypoczynek był niezapomniany.",

	"about-p-2": "Nasze apartamenty położone są na Gubałówce, jednym z najbardziej malowniczych wzgórz Zakopanego. Od lat zachwycające widoki na tatry i bliskość natury sprawiają, że każdy moment spędzony tutaj jest prawdziwą ucztą dla zmysłów.",

	"about-p-3": "Pragnąc zapewnić Ci maksymalny komfort, każdy z naszych apartamentów został zaprojektowany z myślą o przestrzeni i prywatności. Dwupoziomowe wnętrza i dwie łazienki to gwarancja wygody i niezależności, której szukasz podczas wakacji.",


	"about-p-4": "Zapraszamy do apartamentów Widok w Zakopanem, gdzie każdy dzień to nowa możliwość odkrycia górskich szlaków, lokalnej kultury oraz atrakcji, które tętnią życiem przez cały rok. Odkryj z nami Zakopane w nowym stylu.",




	"rooms-title": "Pokoje",
	"rooms-desc": "Wyposażony jest w dwuosobowe łóżko, rozkładaną sofę, szafę, biurko, tv, sejf i łazienkę z prysznicem.",
	"rooms-desc-2": "Wyposażony jest w dwuosobowe łóżko, szafę, biurko, tv, sejf i łazienkę z prysznicem.",
	"check": "zobacz",

	"numberOfGuests": "Liczba gości",
	"bed": "Łóżko",
	"double": "Podwójne",
	"sofa": "Sofa",
	"foldable": "Rozkładana",
	"amenities": "Udogodnienia",
	"safeBox": "Sejf",
	"bathroomWithShower": "Łazienka z Prysznicem",
	"cupboard": "Szafa",
	"desk": "Biurko",
	"towels": "Ręczniki",
	"flootCovering": "Wykładzina",
	"cosmeticKit": "Zestaw Kosmetyków",
	"coffeeAndTea": "Kawa i Herbata",
	"refrigerator": "Lodówka",
	"otherRooms": "Pozostałe Pokoje",

	"attractions": "Atrakcje",
	"attractions-title": "Poznaj najciekawsze okoliczne atrakcje",
	"krokiew-1": "Wielka Krokiew to jedna z najbardziej charakterystycznych atrakcji w Zakopanem, znana zarówno miłośnikom sportów zimowych, jak i turystom z całego świata. Jest to skocznia narciarska, która zyskała sławę nie tylko ze względu na swoją architekturę, ale także jako miejsce prestiżowych zawodów i widowiskowych skoków narciarskich.",
	"krokiew-2": "Skocznia została wybudowana w 1925 roku i od tamtej pory wielokrotnie modernizowana, by sprostać najnowszym standardom i wymaganiom. Jej imponująca konstrukcja oraz widok na otaczające Tatry sprawiają, że stanowi ona niezapomniany element krajobrazu Zakopanego.",
	"krokiew-3": "Wielka Krokiew ma punkt konstrukcyjny K-120, co oznacza, że odległość między punktem startowym a punktem lądowania wynosi 120 metrów. Skocznia jest także wyposażona w najnowocześniejsze udogodnienia, zapewniające bezpieczeństwo i komfort dla skoczków oraz widzów.",
	"kasprowy-1": "Kasprowy Wierch to jeden z najwyższych szczytów Tatr Zachodnich. Znajduje się na granicy polsko-słowackiej i oferuje imponujące widoki na obie strony. Szczyt jest dostępny zarówno pieszo, korzystając z szlaków górskich, jak i za pomocą kolei linowej z Kuźnic.",
	"kasprowy-2": "Z wysokości 1 987 metrów n.p.m. Kasprowy Wierch zapewnia panoramiczną perspektywę na Tatry Zachodnie i Wysokie. Widoki obejmują także słowackie Tatry i Niskie Tatry. Kolej linowa na Kasprowy Wierch jest jedną z najstarszych w Polsce i cieszy się dużą popularnością.",
	"kasprowy-3": "Szczyt jest atrakcyjny nie tylko dla turystów, ale także dla miłośników sportów zimowych. Na stokach Kasprowego Wierchu znajdują się trasy narciarskie, przyciągając narciarzy i snowboardzistów. Szlaki turystyczne wiodące na Kasprowy Wierch są popularne wśród wędrowców, oferując różnorodne trasy, zarówno dla doświadczonych taterników, jak i osób preferujących łagodniejsze podejścia.",
	"kuznice-1": "Kuźnice, a dawniej Hamry, to miejsce gdzie do 1878 r. działały huty żelaza i kuźnie. Rudę żelazną wydobywano głównie pod Kopą Magury w Dolinie Jaworzynki. Właściciele Kuźnic, rodzina Homolacsów, wybudowali tutaj dwór, w którym podejmowali naukowców, artystów, polityków. Obecnie Kuźnice znane są przede wszystkim z dolnej stacji kolejki na Kasprowy Wierch. ",
	"kuznice-2": "Oprócz stacji znajduje się tu m.in. zajazd, restauracja, sklep spożywczy i pamiątkowy oraz leśniczówka TPN. W latach 2006-2008 przeprowadzono renowację dworu. Spichlerz adaptowano na salę wystaw czasowych, w wozowni urządzono muzeum historii Kuźnic, przeprowadzono odbudowę fundamentów dworu Homolacsów, renowację dworków oficjalistów z XIX w., odrestaurowano parkowe ciągi komunikacyjne i alejki wraz z oświetleniem oraz fontannę.",

	"gallery-title": "Galeria",
	"gallery-item-1": "Rodzinny Deluxe",
	"gallery-item-2": "Rodzinny Premiere",
	"gallery-item-3": "Dwuosobowy",

	"phone": "Telefon",
	"seeOnMap": "Zobacz na mapie",
	"contact-1": "Masz jakieś pytania?",
	"contact-2": "Chętnie na nie odpowiemy!",
	"name": "Imię",
	"message": "Wiadomość",
	"submit": "Wyślij",

	"cookie-bar": "Ta witryna używa plików cookie, aby zapewnić Ci najlepsze doświadczenie podczas korzystania z naszej platformy. Kontynuując przeglądanie naszej witryny, wyrażasz zgodę na korzystanie z plików cookie.",

"contactForm-1":"Dziękujemy za wiadomość!",
"comeBack":"Powrót",


	"name_placeholder": "Imię:",
	"phone_placeholder": "Telefon:",
	"email_placeholder": "Email:",
	"message_placeholder": "Wiadomość:",
	"submit_button": "Wyślij"
}
